Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-284.html.tmx
Source language: nob
Languages: sme

source: PRM: Velgere ved sametingsvalget 2005 i Oslo kan avgi stemme i alle byens stemmelokaler - Sámediggi Sametinget
sme: 2005 sámediggeválgga jienasteaddjit Oslos besset jienastit buot gávpoga jienastanlanjain - Sámediggi Sametinget

source: PRM: Velgere ved sametingsvalget 2005 i Oslo kan avgi stemme i alle byens stemmelokaler
sme: 2005 sámediggeválgga jienasteaddjit Oslos besset jienastit buot gávpoga jienastanlanjain

source: Endelig kan alle som skal avgi stemme ved sametingsvalget 2005 i Oslo gjøre dette ved alle valglokaler i Oslo på valgdagen.
sme: Viimmat besset buohkat 2005 sámediggeválggas Oslos jienastit buot Oslo válgalanjain válgabeaivvi.

source: Dette er en endring fra tidligere valg, da det bare kunne avgis stemme til sametingsvalget ved Oslo rådhus.
sme: Dát lea rievdadus ovddeš válggaid ektui, go sámediggeválggas beasai jienastit dušše Oslo ráđđeviesus.

source: Rådsmedlem Johan Mikkel Sara er meget fornøyd med at Oslo kommune har fulgt oppfordringen fra Sametinget, og tror at dette vil bidra til å øke valgdeltakelsen i Oslo.
sme: Ráđđelahttu Johan Mikkel Sara lea hui duhtavaš go Oslo gielda lea mieđihan Sámedikki ávžžuhussii, ja jáhká ahte dát mielddisbuktá válgaoassálastima lassánit Oslos.

source: - Fordelen er at man nå kan avgi stemme både til stortingsvalget og sametingsvalget i det valglokalet som befinner seg i lokalområdet der du bor.
sme: - Ovdun lea ahte dál sáhttá jienastit sihke stuorradiggeválggas ja sámediggeválggas iežas birasguovllu válgalanjas.

source: Tidligere har samiske velgerne vært nødt til å reise temmelig langt for å kunne avgi sine stemmer.
sme: Ovdal leat sámi jienasteaddjit ferten mátkkoštit oalle guhkás go galge jienastit.

source: Dette har bidratt til å redusere valgdeltakelsen til sametingsvalget i Oslo dramatisk.
sme: Dat lea dagahan ahte válgaoassálastin Oslos lea njiedjan dramáhtalaččat.

source: Nå satser vi på at dette vil bedre seg, sier Sara.
sme: Dál doaivut ahte dát buorrána, dadjá Sara.

source: Valgdeltakelsen ved sametingsvalget i 1989 var 78 prosent og ved valget i 2001 var den sunket til 56 prosent.
sme: 1989 sámediggeválgga oassálastin lei 78 proseantta ja 2001 válggas dat lei njiedjan 56 proseanta.

source: Årsaken til det har sannsynligvis vært at folk måtte reise helt til Oslo Rådhus for å stemme til sametingsvalget.
sme: Sivvan dasa lei várra dat go olbmot fertejedje mátkkoštit gitta Oslo Ráđđevissui jienastit sámediggeválggas.

source: Dato for stortings- og sametingsvalget 2005 er 12. september.
sme: 2005 stuorradigge- ja sámediggeválgga jienastanbeaivi lea čakčamánu 12. b.

source: - Vi er svært takknemlig og fornøyd med at Oslo kommune har sett alvoret i denne situasjonen og nå gjennomfører denne servicen overfor de samiske velgerne, understreker Sara.
sme: - Mii leat hui giitevaččat ja duhtavaččat go Oslo gielda lea duođas váldán dán dili ja dál fállá dán bálvalusa sámi jienasteaddjiide, deattuha Sara.
